import React from 'react'

export default function GroupRules () {
    return (
        <>
            <div className="container">
         <div className="row ">
            <div class="title-text justify-content-center text-center mt-3 py-3">
              <h1 class="fw-fold ">Group Roules</h1>
            </div>
            <div className="roules__text">
                <p>আসসালামু আলাইকুম,এই গ্রুপটি ভৈরবের একটি ঐতিহ্যবাহী গ্রুপ। এই গ্রুপে ভৈরবের নিত্যনতুন ছবি, প্রয়োজনীয়  তথ্য,ইতিহাস এবং ভৈরবের প্রকৃতি তুলে ধরার জন্য, এবং ভৈরবের খবরাখবর পোস্ট করার জন্য খোলা হয়েছে।
প্রত্যেক গ্রুপের ই নির্দিষ্ট কিছু নিয়ম কানুন আছে,আমাদের এই গ্রুপেরও কিছু নিয়ম কানুন আছে। 
যেমন :</p>
<p>১/গ্রুপে কোনো খারাপ ছবি বা ভিডিও পোস্ট করা যাবে না।</p>
<p>২/গ্রুপে কোনো ধরনের রাজনৈতিক ইশু পোস্ট করা যাবে না। </p>
<p>৩/গ্রুপের কাউকে খারাপ কমেন্ট বা খারাপ কথা বলা যাবে না।</p>
<p>৪/কাউকে অপমান বা ছোট করা যাবে না। </p>
<p>৫/কাউকে মেসেঞ্জারে বা ফেইসবুকে মেসেজ করে বা রিকুয়েষ্ট পাঠিয়ে বিরক্ত করা যাবে না।</p>
<p>৬/কোনো গ্রুপের সেয়ারকৃত পোস্ট গ্রুপে পোস্ট করা যাবে না,,,মেডিয়া বা কোনো নিউজ পেইজ বা গ্রুপ থেকে সেয়ার করা নিউজ পোস্ট দিতে
     পারবেন।</p>
     <p>আশা করি সবাই এই নিয়ম কানুন মেনে আমাদের পাশে থাকবেন</p>
     <p>আর নিজেদের সকল বন্ধুদেরকে আমাদের এই গ্রুপে ইনভাইট করবেন,,,,সবাই ভালো থাকবেন সুস্থ থাকবেন ধন্যবাদ সবাইকে।</p>
            </div>
            <a className="text-center p-4" href="https://www.facebook.com/groups/506425567270181/" blank="">
                  <button className="btn btn-outline-primary btn-lg">Visit Group</button></a>
             </div>
           
         </div>
        </>
    )
}